<unk>	0
<s>	0
</s>	0
▁t	-0
he	-1
▁s	-2
▁a	-3
ou	-4
▁m	-5
▁w	-6
in	-7
re	-8
ha	-9
▁the	-10
nd	-11
▁b	-12
is	-13
or	-14
▁d	-15
▁f	-16
▁I	-17
er	-18
ll	-19
it	-20
on	-21
▁c	-22
▁l	-23
▁n	-24
▁y	-25
es	-26
en	-27
▁th	-28
ar	-29
▁h	-30
▁o	-31
▁T	-32
▁to	-33
▁you	-34
▁p	-35
hat	-36
▁A	-37
▁he	-38
ve	-39
ot	-40
▁and	-41
ow	-42
st	-43
ing	-44
▁of	-45
an	-46
▁g	-47
om	-48
at	-49
▁be	-50
▁W	-51
se	-52
▁my	-53
▁in	-54
▁ha	-55
ce	-56
le	-57
ay	-58
ir	-59
et	-60
ld	-61
ed	-62
ut	-63
▁B	-64
▁me	-65
▁S	-66
im	-67
ith	-68
▁not	-69
▁H	-70
ch	-71
▁that	-72
▁M	-73
▁is	-74
gh	-75
▁for	-76
▁And	-77
▁u	-78
ke	-79
▁C	-80
▁we	-81
our	-82
▁e	-83
oo	-84
ill	-85
▁st	-86
▁with	-87
her	-88
▁it	-89
ent	-90
▁your	-91
ad	-92
▁O	-93
ri	-94
▁thou	-95
▁k	-96
▁L	-97
ome	-98
▁his	-99
▁G	-100
▁F	-101
▁re	-102
ght	-103
EN	-104
ord	-105
id	-106
▁The	-107
ra	-108
▁have	-109
▁li	-110
▁him	-111
IN	-112
ly	-113
▁P	-114
as	-115
▁this	-116
ur	-117
▁so	-118
IO	-119
al	-120
▁as	-121
▁de	-122
▁on	-123
▁R	-124
ore	-125
▁N	-126
ro	-127
hi	-128
ould	-129
ood	-130
AR	-131
ck	-132
ain	-133
ver	-134
▁Y	-135
▁sha	-136
est	-137
▁thy	-138
ess	-139
▁do	-140
▁will	-141
ea	-142
▁no	-143
am	-144
▁E	-145
▁but	-146
▁D	-147
▁se	-148
us	-149
US	-150
if	-151
ge	-152
▁all	-153
▁Th	-154
▁su	-155
and	-156
ake	-157
▁To	-158
▁her	-159
ru	-160
▁an	-161
ion	-162
▁K	-163
▁lo	-164
ard	-165
ter	-166
▁sp	-167
han	-168
▁fa	-169
ell	-170
▁thee	-171
▁shall	-172
ear	-173
▁by	-174
▁our	-175
th	-176
UC	-177
▁are	-178
il	-179
▁ne	-180
ING	-181
▁kn	-182
rom	-183
▁sh	-184
▁v	-185
▁That	-186
ER	-187
OR	-188
ast	-189
ct	-190
ous	-191
▁what	-192
ho	-193
ight	-194
ul	-195
▁up	-196
ET	-197
ant	-198
▁good	-199
sel	-200
qu	-201
▁But	-202
art	-203
row	-204
ath	-205
ine	-206
▁pr	-207
▁com	-208
▁lord	-209
▁mu	-210
▁man	-211
hich	-212
nt	-213
▁at	-214
▁ll	-215
▁V	-216
one	-217
▁whe	-218
▁con	-219
▁What	-220
▁am	-221
end	-222
ic	-223
ES	-224
ble	-225
▁she	-226
ry	-227
▁bl	-228
▁from	-229
ong	-230
ie	-231
ive	-232
ven	-233
▁go	-234
▁For	-235
▁more	-236
▁them	-237
▁was	-238
IC	-239
out	-240
au	-241
▁if	-242
▁sir	-243
are	-244
other	-245
▁He	-246
oth	-247
ol	-248
▁hat	-249
▁now	-250
▁there	-251
▁would	-252
em	-253
AN	-254
ost	-255
▁can	-256
▁know	-257
LO	-258
ind	-259
ers	-260
IUS	-261
ep	-262
▁sw	-263
self	-264
ARD	-265
▁say	-266
▁KING	-267
▁love	-268
ather	-269
▁here	-270
ond	-271
ate	-272
res	-273
fe	-274
▁their	-275
▁My	-276
▁br	-277
▁or	-278
▁than	-279
pp	-280
▁us	-281
▁they	-282
▁king	-283
▁then	-284
▁ar	-285
all	-286
▁let	-287
od	-288
▁un	-289
▁wor	-290
ig	-291
ure	-292
ink	-293
▁may	-294
▁qu	-295
hy	-296
ame	-297
▁come	-298
ort	-299
▁As	-300
▁well	-301
ook	-302
fore	-303
▁Whe	-304
▁j	-305
ish	-306
LI	-307
el	-308
KE	-309
ves	-310
▁one	-311
▁hath	-312
irst	-313
▁make	-314
▁You	-315
▁gra	-316
▁like	-317
reat	-318
ak	-319
ng	-320
▁must	-321
ound	-322
▁ho	-323
▁pl	-324
▁were	-325
▁see	-326
▁should	-327
▁ag	-328
▁pro	-329
ci	-330
▁mad	-331
ue	-332
eak	-333
TIO	-334
▁sa	-335
ity	-336
▁en	-337
▁father	-338
▁had	-339
um	-340
▁did	-341
▁upon	-342
OM	-343
ime	-344
▁too	-345
pe	-346
▁J	-347
ice	-348
ON	-349
▁dis	-350
▁which	-351
ence	-352
▁death	-353
ward	-354
▁tw	-355
▁po	-356
▁If	-357
▁out	-358
▁when	-359
▁speak	-360
ose	-361
own	-362
▁heart	-363
ful	-364
▁how	-365
▁fri	-366
entle	-367
io	-368
ICH	-369
▁again	-370
pt	-371
un	-372
▁day	-373
▁RICH	-374
▁tru	-375
OL	-376
▁r	-377
UKE	-378
▁DUKE	-379
▁hand	-380
ick	-381
▁yet	-382
de	-383
man	-384
▁Thou	-385
▁We	-386
very	-387
▁With	-388
▁RICHARD	-389
▁mar	-390
▁who	-391
ENTIO	-392
ign	-393
▁some	-394
▁hon	-395
ance	-396
▁Which	-397
nce	-398
▁In	-399
▁off	-400
ies	-401
▁son	-402
ire	-403
▁mine	-404
▁al	-405
▁God	-406
ist	-407
INC	-408
ince	-409
▁time	-410
ack	-411
orn	-412
▁Why	-413
har	-414
wn	-415
▁Of	-416
EL	-417
▁hea	-418
▁such	-419
oy	-420
▁First	-421
▁So	-422
▁hear	-423
▁blood	-424
ness	-425
▁brother	-426
ec	-427
▁fo	-428
▁Cl	-429
▁these	-430
▁ab	-431
▁ex	-432
ither	-433
▁give	-434
UE	-435
▁No	-436
▁Is	-437
▁ro	-438
▁ear	-439
▁ey	-440
▁look	-441
▁How	-442
▁think	-443
▁II	-444
▁life	-445
▁tell	-446
EST	-447
ise	-448
▁This	-449
▁word	-450
AB	-451
▁take	-452
▁where	-453
UCH	-454
eet	-455
oul	-456
ther	-457
▁friend	-458
▁Q	-459
age	-460
▁des	-461
▁Come	-462
ag	-463
LOUC	-464
ESTER	-465
▁GLOUC	-466
▁GLOUCESTER	-467
ef	-468
een	-469
erv	-470
▁gentle	-471
ady	-472
ust	-473
rown	-474
▁ri	-475
▁Lord	-476
ings	-477
▁U	-478
urse	-479
ave	-480
▁Rome	-481
RY	-482
ase	-483
▁lea	-484
▁fl	-485
UEEN	-486
▁art	-487
▁VINC	-488
▁QUEEN	-489
▁VINCENTIO	-490
▁war	-491
▁honour	-492
way	-493
▁OF	-494
▁Mar	-495
▁made	-496
▁most	-497
▁much	-498
UM	-499
▁Where	-500
LAN	-501
▁sl	-502
AM	-503
urn	-504
ment	-505
▁fear	-506
▁hast	-507
▁Now	-508
▁tis	-509
▁bre	-510
▁Be	-511
▁Who	-512
▁bet	-513
ENRY	-514
▁cou	-515
aught	-516
▁HENRY	-517
▁great	-518
ber	-519
▁never	-520
ved	-521
▁er	-522
▁men	-523
▁new	-524
▁night	-525
▁af	-526
▁fair	-527
cc	-528
ee	-529
ss	-530
igh	-531
▁It	-532
▁cl	-533
ower	-534
ap	-535
not	-536
▁AN	-537
▁Your	-538
itt	-539
aster	-540
orrow	-541
uke	-542
iz	-543
▁part	-544
ORK	-545
▁YORK	-546
▁any	-547
▁call	-548
▁ad	-549
▁ra	-550
ough	-551
▁Or	-552
ation	-553
INIUS	-554
▁stand	-555
ST	-556
ide	-557
ree	-558
▁comm	-559
▁cannot	-560
▁pre	-561
▁name	-562
▁pray	-563
▁true	-564
▁heaven	-565
▁PET	-566
▁per	-567
▁sweet	-568
AU	-569
▁been	-570
▁ple	-571
DW	-572
hing	-573
▁EDW	-574
▁EDWARD	-575
▁GR	-576
ple	-577
▁sc	-578
▁doth	-579
▁head	-580
old	-581
▁noble	-582
▁wr	-583
ears	-584
▁own	-585
▁LUC	-586
▁Ay	-587
ouse	-588
▁done	-589
▁There	-590
ull	-591
▁tr	-592
▁way	-593
▁other	-594
ife	-595
▁la	-596
▁mean	-597
RO	-598
▁pres	-599
▁bear	-600
UT	-601
▁Ed	-602
▁When	-603
▁An	-604
▁nor	-605
AP	-606
EO	-607
OMEO	-608
▁MEN	-609
▁soul	-610
▁very	-611
▁ROMEO	-612
▁Edward	-613
▁before	-614
ass	-615
▁By	-616
aint	-617
ving	-618
ENIUS	-619
▁both	-620
▁world	-621
▁MENENIUS	-622
ger	-623
ock	-624
ause	-625
▁queen	-626
red	-627
▁Let	-628
▁chi	-629
TH	-630
▁app	-631
▁Then	-632
▁cont	-633
aughter	-634
▁ke	-635
▁wh	-636
RUCH	-637
▁Here	-638
▁dead	-639
RUCHIO	-640
▁PETRUCHIO	-641
able	-642
▁down	-643
TES	-644
ite	-645
▁rem	-646
▁Than	-647
▁being	-648
▁ma	-649
▁myself	-650
les	-651
▁MAR	-652
▁arm	-653
▁beg	-654
▁thus	-655
▁grace	-656
ilt	-657
per	-658
ORIO	-659
LANUS	-660
▁CORIO	-661
▁leave	-662
▁CORIOLANUS	-663
▁Sec	-664
▁house	-665
▁Second	-666
▁unt	-667
ction	-668
▁long	-669
▁Nor	-670
▁eyes	-671
▁LE	-672
▁im	-673
ress	-674
▁old	-675
▁mother	-676
led	-677
less	-678
li	-679
ace	-680
land	-681
INA	-682
ran	-683
▁rep	-684
▁ever	-685
itiz	-686
▁She	-687
▁wife	-688
itizen	-689
▁child	-690
ps	-691
▁int	-692
▁wom	-693
▁live	-694
▁poor	-695
▁cons	-696
▁friends	-697
▁Go	-698
▁III	-699
▁away	-700
▁le	-701
▁ru	-702
▁Sir	-703
▁might	-704
▁die	-705
sw	-706
eace	-707
ford	-708
nder	-709
▁War	-710
▁har	-711
▁stay	-712
▁comes	-713
ks	-714
oud	-715
▁pe	-716
atch	-717
wick	-718
▁many	-719
▁rest	-720
▁crown	-721
▁Warwick	-722
▁cour	-723
ows	-724
▁ent	-725
come	-726
ison	-727
▁His	-728
▁Tis	-729
▁thought	-730
LA	-731
SAB	-732
ELLA	-733
▁lie	-734
▁ISAB	-735
▁ISABELLA	-736
ff	-737
ian	-738
iss	-739
▁St	-740
▁mer	-741
▁Romeo	-742
▁daughter	-743
RAN	-744
▁set	-745
▁Well	-746
▁tong	-747
uck	-748
▁gone	-749
▁better	-750
▁nothing	-751
ULI	-752
ors	-753
ONTES	-754
ULIET	-755
atter	-756
▁face	-757
▁JULIET	-758
▁LEONTES	-759
ab	-760
che	-761
ier	-762
▁VI	-763
▁Nay	-764
▁tri	-765
ittle	-766
▁keep	-767
▁prince	-768
os	-769
rant	-770
AD	-771
ADY	-772
int	-773
ought	-774
▁LADY	-775
AL	-776
CE	-777
ENCE	-778
ied	-779
well	-780
▁Pro	-781
▁cha	-782
▁sle	-783
▁wit	-784
▁news	-785
▁mo	-786
▁res	-787
▁best	-788
▁Citizen	-789
▁against	-790
ces	-791
ious	-792
▁Serv	-793
▁those	-794
ool	-795
▁SIC	-796
▁acc	-797
▁gri	-798
▁comp	-799
▁hour	-800
▁hence	-801
▁lords	-802
▁little	-803
▁SICINIUS	-804
me	-805
▁el	-806
llow	-807
▁Not	-808
▁Sha	-809
▁kind	-810
▁thing	-811
une	-812
akes	-813
▁end	-814
▁put	-815
ardon	-816
ret	-817
ult	-818
▁On	-819
EY	-820
ft	-821
sed	-822
hard	-823
▁pri	-824
▁two	-825
▁still	-826
▁young	-827
ield	-828
▁pur	-829
▁himself	-830
ud	-831
alk	-832
▁Thy	-833
▁tre	-834
▁LUCIO	-835
▁power	-836
ale	-837
ins	-838
ont	-839
▁IV	-840
▁Ric	-841
▁Richard	-842
ert	-843
ork	-844
▁CL	-845
▁fe	-846
▁gl	-847
▁gu	-848
▁sub	-849
▁Have	-850
▁back	-851
▁fell	-852
▁count	-853
▁peace	-854
▁therefore	-855
TI	-856
cy	-857
ried	-858
▁ban	-859
cious	-860
iness	-861
▁Will	-862
▁dear	-863
▁else	-864
▁unto	-865
▁first	-866
▁though	-867
▁BR	-868
▁sm	-869
ason	-870
hile	-871
▁duke	-872
▁till	-873
▁could	-874
▁words	-875
cl	-876
ail	-877
ect	-878
ile	-879
uty	-880
▁bra	-881
▁dre	-882
▁hus	-883
▁tra	-884
▁need	-885
▁seem	-886
ETH	-887
▁ELI	-888
▁bid	-889
ABETH	-890
▁York	-891
▁find	-892
▁lady	-893
▁earth	-894
▁forth	-895
▁thine	-896
▁tongue	-897
ius	-898
yal	-899
band	-900
ople	-901
▁Good	-902
ty	-903
IAN	-904
eech	-905
orse	-906
▁hel	-907
▁law	-908
▁high	-909
▁home	-910
▁hope	-911
eth	-912
enry	-913
▁Yet	-914
▁chan	-915
▁mind	-916
▁Henry	-917
▁husband	-918
vere	-919
▁right	-920
ark	-921
for	-922
get	-923
men	-924
ray	-925
▁che	-926
ARW	-927
ICK	-928
uth	-929
▁Do	-930
▁All	-931
▁WARW	-932
▁Shall	-933
▁people	-934
▁WARWICK	-935
ds	-936
ix	-937
AST	-938
hip	-939
▁co	-940
▁em	-941
▁bod	-942
▁why	-943
ister	-944
▁char	-945
▁conf	-946
▁show	-947
▁place	-948
▁master	-949
ach	-950
▁bri	-951
▁once	-952
▁serv	-953
▁Nurse	-954
▁hands	-955
HAM	-956
rer	-957
fort	-958
▁imp	-959
▁joy	-960
▁They	-961
▁none	-962
▁cause	-963
UL	-964
APUL	-965
▁mist	-966
▁said	-967
APULET	-968
▁CAPULET	-969
lo	-970
▁fort	-971
▁bring	-972
▁every	-973
▁pardon	-974
GE	-975
IL	-976
MIO	-977
ousin	-978
RI	-979
bt	-980
ren	-981
▁bes	-982
▁dou	-983
UCK	-984
ary	-985
ged	-986
UTUS	-987
ates	-988
▁BUCK	-989
▁pass	-990
INGHAM	-991
▁light	-992
▁BRUTUS	-993
▁please	-994
▁BUCKINGHAM	-995
BRO	-996
ESS	-997
iet	-998
ird	-999
▁wo	-1000
▁BOL	-1001
▁boy	-1002
BROKE	-1003
RANIO	-1004
▁From	-1005
▁BOLING	-1006
▁TRANIO	-1007
▁BOLINGBROKE	-1008
lt	-1009
vost	-1010
▁nat	-1011
▁thr	-1012
▁royal	-1013
▁tears	-1014
▁whose	-1015
▁present	-1016
cle	-1017
its	-1018
swer	-1019
▁Our	-1020
▁dev	-1021
▁came	-1022
▁just	-1023
▁since	-1024
▁morrow	-1025
vy	-1026
ory	-1027
roke	-1028
▁full	-1029
▁hold	-1030
▁after	-1031
▁heard	-1032
▁under	-1033
▁wrong	-1034
NE	-1035
ew	-1036
lf	-1037
GAR	-1038
pose	-1039
▁ere	-1040
GARET	-1041
▁King	-1042
▁happ	-1043
▁kill	-1044
▁land	-1045
▁sorrow	-1046
▁MARGARET	-1047
ATH	-1048
ens	-1049
AMIL	-1050
▁bed	-1051
▁mis	-1052
▁last	-1053
▁maid	-1054
▁meet	-1055
▁state	-1056
sand	-1057
▁eye	-1058
▁care	-1059
▁fall	-1060
▁whom	-1061
ORD	-1062
GELO	-1063
esty	-1064
▁GRE	-1065
▁pat	-1066
ition	-1067
▁help	-1068
▁Clare	-1069
▁ANGELO	-1070
▁thousand	-1071
▁ch	-1072
cent	-1073
▁Eng	-1074
▁bus	-1075
▁fal	-1076
ARINA	-1077
▁enem	-1078
▁fool	-1079
▁less	-1080
▁answer	-1081
▁follow	-1082
▁Clarence	-1083
SC	-1084
irt	-1085
▁Sh	-1086
cius	-1087
▁far	-1088
▁sun	-1089
ceive	-1090
▁KATH	-1091
▁weep	-1092
selves	-1093
▁about	-1094
▁shame	-1095
▁hither	-1096
▁KATHARINA	-1097
iol	-1098
▁ob	-1099
urde	-1100
▁Marcius	-1101
▁gentleman	-1102
ove	-1103
▁Al	-1104
asure	-1105
▁coun	-1106
▁into	-1107
▁cousin	-1108
▁gracious	-1109
▁Un	-1110
▁Up	-1111
ALUS	-1112
▁ESC	-1113
▁hate	-1114
▁court	-1115
▁grief	-1116
▁makes	-1117
▁ESCALUS	-1118
air	-1119
▁bu	-1120
imes	-1121
ject	-1122
▁Her	-1123
▁bel	-1124
▁stri	-1125
▁woman	-1126
iv	-1127
ised	-1128
▁ste	-1129
▁Hath	-1130
▁dost	-1131
▁stre	-1132
▁talk	-1133
▁turn	-1134
▁sleep	-1135
▁worth	-1136
▁comfort	-1137
alt	-1138
ices	-1139
ling	-1140
▁adv	-1141
▁hum	-1142
▁DUCH	-1143
▁Duke	-1144
▁wilt	-1145
urderer	-1146
▁fellow	-1147
▁DUCHESS	-1148
ERC	-1149
ild	-1150
ons	-1151
deed	-1152
itor	-1153
ount	-1154
pher	-1155
▁dra	-1156
▁Ange	-1157
▁body	-1158
▁over	-1159
▁i	-1160
ute	-1161
▁vo	-1162
▁att	-1163
▁inst	-1164
▁play	-1165
▁fault	-1166
▁sound	-1167
▁thank	-1168
▁Angelo	-1169
IA	-1170
▁ser	-1171
ience	-1172
▁deed	-1173
AMILLO	-1174
▁false	-1175
▁prove	-1176
▁indeed	-1177
▁CAMILLO	-1178
▁another	-1179
ily	-1180
ieve	-1181
omet	-1182
▁has	-1183
▁ret	-1184
▁use	-1185
▁wel	-1186
▁Even	-1187
▁vill	-1188
▁Would	-1189
▁sword	-1190
▁Provost	-1191
ENS	-1192
ORT	-1193
ans	-1194
▁Ty	-1195
▁bo	-1196
▁HORT	-1197
▁even	-1198
▁pers	-1199
▁fight	-1200
▁matter	-1201
▁HORTENS	-1202
▁fortune	-1203
RIAR	-1204
▁Upon	-1205
▁sent	-1206
▁FRIAR	-1207
▁grave	-1208
▁banish	-1209
▁prison	-1210
▁sovere	-1211
▁country	-1212
▁HORTENSIO	-1213
STA	-1214
ury	-1215
▁gr	-1216
APTI	-1217
▁Are	-1218
▁cur	-1219
▁dan	-1220
▁send	-1221
▁virt	-1222
▁wish	-1223
▁BAPTI	-1224
▁doubt	-1225
▁years	-1226
▁rather	-1227
▁BAPTISTA	-1228
YC	-1229
dd	-1230
OLYC	-1231
fect	-1232
ouch	-1233
pect	-1234
▁AUT	-1235
▁COM	-1236
▁ass	-1237
▁More	-1238
▁hang	-1239
▁only	-1240
▁want	-1241
OLYCUS	-1242
▁reven	-1243
▁truth	-1244
▁COMINIUS	-1245
▁business	-1246
▁AUTOLYCUS	-1247
▁At	-1248
hold	-1249
▁cra	-1250
▁CLAR	-1251
▁disc	-1252
▁lies	-1253
▁Third	-1254
▁shalt	-1255
▁reason	-1256
▁CLARENCE	-1257
ms	-1258
ade	-1259
ior	-1260
pen	-1261
▁gi	-1262
ENES	-1263
▁den	-1264
▁lay	-1265
▁sea	-1266
pherd	-1267
rance	-1268
▁arms	-1269
▁born	-1270
▁stra	-1271
▁dream	-1272
▁breath	-1273
▁command	-1274
ENV	-1275
ere	-1276
OLIO	-1277
ener	-1278
▁NOR	-1279
▁sec	-1280
▁BENV	-1281
▁prom	-1282
▁wind	-1283
▁Clown	-1284
▁proud	-1285
▁stran	-1286
▁three	-1287
▁Gentle	-1288
▁BENVOLIO	-1289
SP	-1290
ERO	-1291
der	-1292
▁Su	-1293
ROSP	-1294
UMIO	-1295
▁gre	-1296
▁sen	-1297
▁Take	-1298
▁dare	-1299
▁fare	-1300
▁holy	-1301
▁pity	-1302
▁sold	-1303
▁PROSP	-1304
▁remem	-1305
▁somet	-1306
▁GRUMIO	-1307
▁enough	-1308
▁content	-1309
▁PROSPERO	-1310
aw	-1311
ia	-1312
hed	-1313
ken	-1314
ERCU	-1315
ator	-1316
▁Did	-1317
▁bea	-1318
ainst	-1319
▁Kate	-1320
▁spir	-1321
▁tend	-1322
▁MERCU	-1323
▁horse	-1324
▁lives	-1325
▁swear	-1326
▁villain	-1327
▁MERCUTIO	-1328
▁Murderer	-1329
IS	-1330
eed	-1331
ike	-1332
▁Tw	-1333
▁hu	-1334
eter	-1335
▁dep	-1336
▁get	-1337
▁Were	-1338
▁gods	-1339
▁madam	-1340
▁nature	-1341
▁within	-1342
▁Servant	-1343
▁welcome	-1344
▁LUCENTIO	-1345
OMP	-1346
ars	-1347
LAND	-1348
▁saw	-1349
ester	-1350
▁POMP	-1351
▁foul	-1352
▁free	-1353
▁kiss	-1354
▁break	-1355
▁happy	-1356
▁sister	-1357
▁things	-1358
▁mistress	-1359
▁sovereign	-1360
AUL	-1361
any	-1362
apt	-1363
att	-1364
hal	-1365
ient	-1366
vers	-1367
▁Was	-1368
▁spo	-1369
▁Give	-1370
▁Look	-1371
▁PAUL	-1372
▁city	-1373
▁foot	-1374
▁means	-1375
▁yield	-1376
▁PAULINA	-1377
▁beseech	-1378
▁subject	-1379
eft	-1380
ery	-1381
▁aw	-1382
ague	-1383
▁Com	-1384
▁Say	-1385
onder	-1386
▁fire	-1387
▁oath	-1388
▁supp	-1389
gether	-1390
▁faith	-1391
▁while	-1392
▁wound	-1393
▁yours	-1394
▁GREMIO	-1395
▁POMPEY	-1396
NIA	-1397
OLI	-1398
OLUM	-1399
balt	-1400
ches	-1401
usic	-1402
▁dru	-1403
▁tem	-1404
▁Fare	-1405
▁POLI	-1406
▁cond	-1407
▁mark	-1408
▁VOLUM	-1409
▁looks	-1410
▁Tybalt	-1411
▁bloody	-1412
▁England	-1413
▁VOLUMNIA	-1414
▁yourself	-1415
ham	-1416
ues	-1417
INGS	-1418
▁car	-1419
▁maj	-1420
▁mon	-1421
▁win	-1422
enger	-1423
▁HAST	-1424
▁requ	-1425
centio	-1426
ingman	-1427
▁common	-1428
▁traitor	-1429
▁HASTINGS	-1430
▁Servingman	-1431
mb	-1432
AUR	-1433
rong	-1434
▁Can	-1435
▁May	-1436
▁def	-1437
▁lam	-1438
▁met	-1439
broke	-1440
▁Hast	-1441
▁LAUR	-1442
▁beat	-1443
ertain	-1444
▁uncle	-1445
▁tender	-1446
essenger	-1447
▁LAURENCE	-1448
▁children	-1449
BY	-1450
BER	-1451
▁Ah	-1452
form	-1453
▁Jul	-1454
▁val	-1455
▁woe	-1456
▁days	-1457
▁late	-1458
▁left	-1459
▁soon	-1460
▁sight	-1461
▁danger	-1462
▁majesty	-1463
▁warrant	-1464
▁Therefore	-1465
FF	-1466
by	-1467
ten	-1468
▁Pl	-1469
▁Sp	-1470
LIFF	-1471
THUM	-1472
▁sin	-1473
▁save	-1474
▁seen	-1475
▁told	-1476
▁gener	-1477
▁mercy	-1478
BERLAND	-1479
▁NORTHUM	-1480
▁farewell	-1481
▁NORTHUMBERLAND	-1482
ID	-1483
TA	-1484
ey	-1485
mp	-1486
rem	-1487
use	-1488
▁Lu	-1489
earn	-1490
ides	-1491
idow	-1492
▁sad	-1493
▁Tell	-1494
▁cold	-1495
▁deep	-1496
▁does	-1497
▁marry	-1498
▁Though	-1499
▁report	-1500
▁return	-1501
dom	-1502
hes	-1503
rel	-1504
bour	-1505
cher	-1506
ters	-1507
unes	-1508
▁Cor	-1509
▁cho	-1510
▁sit	-1511
▁wat	-1512
▁ANNE	-1513
▁disp	-1514
▁gold	-1515
▁grow	-1516
▁sure	-1517
▁heavy	-1518
▁nurse	-1519
▁point	-1520
▁purpose	-1521
▁through	-1522
▁without	-1523
▁together	-1524
ERD	-1525
aim	-1526
ict	-1527
▁Ag	-1528
▁PR	-1529
▁Wh	-1530
INCE	-1531
enty	-1532
▁Had	-1533
▁ill	-1534
▁rec	-1535
▁sil	-1536
ments	-1537
▁Clif	-1538
▁Mont	-1539
▁Sign	-1540
▁ears	-1541
▁heir	-1542
▁lost	-1543
▁deser	-1544
▁pluck	-1545
▁times	-1546
▁Juliet	-1547
▁PRINCE	-1548
▁person	-1549
▁believe	-1550
▁strange	-1551
▁Clifford	-1552
mer	-1553
▁MI	-1554
▁Ri	-1555
▁jo	-1556
ains	-1557
ceed	-1558
ring	-1559
ross	-1560
vent	-1561
▁Bol	-1562
▁Cam	-1563
▁ask	-1564
▁hard	-1565
▁suff	-1566
▁learn	-1567
▁liege	-1568
▁Boling	-1569
▁Coriol	-1570
▁spirit	-1571
▁Signior	-1572
▁thyself	-1573
▁Bolingbroke	-1574
ets	-1575
ift	-1576
ush	-1577
▁Ha	-1578
▁One	-1579
▁age	-1580
▁air	-1581
▁Away	-1582
▁Some	-1583
▁fore	-1584
▁loss	-1585
▁says	-1586
▁Whose	-1587
▁haste	-1588
▁Should	-1589
▁ground	-1590
▁Farewell	-1591
op	-1592
ced	-1593
ial	-1594
ner	-1595
▁cry	-1596
▁fly	-1597
▁run	-1598
▁vis	-1599
▁Pray	-1600
▁fast	-1601
▁past	-1602
▁wear	-1603
▁devil	-1604
▁found	-1605
▁friar	-1606
▁trust	-1607
▁desire	-1608
▁instru	-1609
▁entreat	-1610
▁justice	-1611
▁service	-1612
az	-1613
ca	-1614
aud	-1615
els	-1616
ina	-1617
ixt	-1618
ined	-1619
outh	-1620
▁Sen	-1621
▁kne	-1622
▁mur	-1623
▁ord	-1624
aking	-1625
▁Like	-1626
▁betw	-1627
▁bold	-1628
▁near	-1629
▁quick	-1630
▁slain	-1631
▁France	-1632
▁toward	-1633
▁married	-1634
▁remember	-1635
▁straight	-1636
LE	-1637
UF	-1638
LOR	-1639
eal	-1640
▁Gl	-1641
LORI	-1642
UFID	-1643
oman	-1644
vour	-1645
▁woo	-1646
ution	-1647
▁deli	-1648
▁AUFID	-1649
▁FLORI	-1650
▁These	-1651
▁alone	-1652
▁curse	-1653
▁enemy	-1654
▁beauty	-1655
▁strong	-1656
▁worthy	-1657
▁general	-1658
▁AUFIDIUS	-1659
▁Messenger	-1660
gu	-1661
up	-1662
xt	-1663
ION	-1664
TON	-1665
anc	-1666
unt	-1667
ithe	-1668
ning	-1669
ured	-1670
▁Mad	-1671
▁See	-1672
▁bec	-1673
▁inc	-1674
audio	-1675
▁exec	-1676
▁open	-1677
▁poss	-1678
▁quar	-1679
▁grant	-1680
▁hours	-1681
▁ready	-1682
▁touch	-1683
▁twenty	-1684
▁Claudio	-1685
▁brought	-1686
▁revenge	-1687
bs	-1688
gs	-1689
ERS	-1690
urt	-1691
▁ve	-1692
aunt	-1693
cept	-1694
ible	-1695
inks	-1696
▁inf	-1697
▁iss	-1698
▁nob	-1699
▁par	-1700
umber	-1701
▁duty	-1702
▁lose	-1703
▁prof	-1704
▁read	-1705
▁work	-1706
▁Madam	-1707
▁canst	-1708
▁knows	-1709
▁speed	-1710
▁youth	-1711
▁charge	-1712
▁itself	-1713
▁Senator	-1714
▁confess	-1715
▁thoughts	-1716
▁Gentleman	-1717
AS	-1718
EB	-1719
ua	-1720
ouc	-1721
▁Pr	-1722
CIUS	-1723
ched	-1724
illo	-1725
▁Bec	-1726
▁SEB	-1727
▁dam	-1728
▁del	-1729
▁div	-1730
▁jud	-1731
ithee	-1732
riage	-1733
▁desp	-1734
▁dist	-1735
▁mock	-1736
▁morn	-1737
ASTIAN	-1738
▁Glouc	-1739
▁Master	-1740
▁stands	-1741
▁streng	-1742
▁Against	-1743
▁MARCIUS	-1744
▁Montague	-1745
▁Shepherd	-1746
▁SEBASTIAN	-1747
OW	-1748
let	-1749
olk	-1750
oop	-1751
ump	-1752
▁Bo	-1753
cess	-1754
▁fur	-1755
▁ter	-1756
▁Thus	-1757
▁dish	-1758
▁half	-1759
▁hell	-1760
▁post	-1761
▁trib	-1762
ingham	-1763
▁bound	-1764
▁field	-1765
▁resol	-1766
fection	-1767
▁behold	-1768
▁hearts	-1769
▁Camillo	-1770
▁counsel	-1771
▁fearful	-1772
vo	-1773
DEL	-1774
ads	-1775
ols	-1776
▁ye	-1777
ever	-1778
osom	-1779
ship	-1780
▁cut	-1781
▁min	-1782
DELLO	-1783
ortal	-1784
▁BION	-1785
▁Buck	-1786
▁Till	-1787
▁batt	-1788
▁each	-1789
▁feel	-1790
▁harm	-1791
▁side	-1792
▁suit	-1793
▁tale	-1794
▁wret	-1795
▁bosom	-1796
▁known	-1797
▁short	-1798
▁widow	-1799
▁women	-1800
▁honest	-1801
▁Hastings	-1802
▁marriage	-1803
▁BIONDELLO	-1804
▁Buckingham	-1805
▁Gloucester	-1806
alm	-1807
ges	-1808
hil	-1809
rah	-1810
chan	-1811
ench	-1812
folk	-1813
iers	-1814
most	-1815
ones	-1816
pare	-1817
▁Cap	-1818
▁ten	-1819
▁tit	-1820
▁Vols	-1821
▁draw	-1822
▁seek	-1823
▁guilt	-1824
▁serve	-1825
▁attend	-1826
▁change	-1827
▁loving	-1828
▁murder	-1829
▁strike	-1830
▁voices	-1831
▁wonder	-1832
▁Norfolk	-1833
▁company	-1834
▁highness	-1835
▁something	-1836
OP	-1837
of	-1838
pl	-1839
▁CA	-1840
ERLE	-1841
hood	-1842
▁AUM	-1843
▁aff	-1844
▁bit	-1845
▁cor	-1846
▁sat	-1847
TONIO	-1848
ander	-1849
ished	-1850
▁knew	-1851
▁pret	-1852
▁sick	-1853
▁sing	-1854
▁didst	-1855
▁enter	-1856
▁music	-1857
▁watch	-1858
▁ANTONIO	-1859
▁AUMERLE	-1860
▁deliver	-1861
▁heavens	-1862
▁Lucentio	-1863
▁strength	-1864
▁gentlemen	-1865
no	-1866
ALO	-1867
▁sk	-1868
▁wa	-1869
ents	-1870
▁GON	-1871
▁Pet	-1872
▁act	-1873
▁gar	-1874
▁pie	-1875
▁Bian	-1876
▁Lanc	-1877
▁Tran	-1878
▁pale	-1879
▁sake	-1880
▁same	-1881
▁sign	-1882
▁stir	-1883
▁wast	-1884
▁Marry	-1885
▁brave	-1886
▁cloud	-1887
ethinks	-1888
▁course	-1889
▁enemies	-1890
▁pleasure	-1891
▁Lancaster	-1892
eep	-1893
fid	-1894
ils	-1895
rew	-1896
ses	-1897
▁Sw	-1898
▁dr	-1899
▁ty	-1900
ives	-1901
like	-1902
oose	-1903
▁HER	-1904
▁Pom	-1905
▁Unt	-1906
▁abs	-1907
▁ext	-1908
▁pra	-1909
▁reg	-1910
▁Lady	-1911
▁Most	-1912
▁begg	-1913
▁book	-1914
▁cast	-1915
▁chee	-1916
▁next	-1917
▁wall	-1918
ceived	-1919
▁breat	-1920
▁close	-1921
▁gates	-1922
▁souls	-1923
▁title	-1924
▁Bianca	-1925
▁coming	-1926
▁suffer	-1927
▁thanks	-1928
▁withal	-1929
sc	-1930
AUD	-1931
ats	-1932
▁Au	-1933
▁Ch	-1934
etch	-1935
▁Bes	-1936
▁fit	-1937
AUDIO	-1938
MIONE	-1939
claim	-1940
oward	-1941
▁Alas	-1942
▁Rich	-1943
▁forg	-1944
▁four	-1945
▁grie	-1946
▁jest	-1947
▁lips	-1948
▁rich	-1949
▁took	-1950
▁weak	-1951
▁CLIFF	-1952
▁Petru	-1953
▁cheer	-1954
▁merry	-1955
▁mouth	-1956
▁order	-1957
▁plain	-1958
▁become	-1959
▁either	-1960
▁CLAUDIO	-1961
▁CLIFFORD	-1962
▁HERMIONE	-1963
▁patience	-1964
▁themselves	-1965
DA	-1966
isf	-1967
kes	-1968
lly	-1969
oof	-1970
urp	-1971
▁EL	-1972
▁JO	-1973
▁ac	-1974
▁ta	-1975
chio	-1976
irth	-1977
rest	-1978
ries	-1979
▁dro	-1980
▁red	-1981
▁ven	-1982
▁wis	-1983
RANDA	-1984
ready	-1985
▁Call	-1986
▁LORD	-1987
▁Make	-1988
▁forb	-1989
▁prop	-1990
▁twas	-1991
fidius	-1992
▁Being	-1993
▁Since	-1994
▁along	-1995
▁black	-1996
▁sworn	-1997
▁twere	-1998
▁worse	-1999
▁Tranio	-2000
▁breast	-2001
▁consul	-2002
▁favour	-2003
▁forget	-2004
▁poison	-2005
▁virtue	-2006
▁MIRANDA	-2007
▁further	-2008
▁Aufidius	-2009
▁Petruchio	-2010
HN	-2011
SON	-2012
eds	-2013
ler	-2014
▁Re	-2015
▁cr	-2016
▁du	-2017
ally	-2018
arry	-2019
east	-2020
ions	-2021
mber	-2022
race	-2023
rows	-2024
rust	-2025
vern	-2026
▁bad	-2027
▁emb	-2028
▁wed	-2029
hilst	-2030
▁JOHN	-2031
▁burn	-2032
▁dire	-2033
▁gave	-2034
▁move	-2035
▁self	-2036
▁soft	-2037
▁wise	-2038
▁begin	-2039
▁given	-2040
▁issue	-2041
▁liber	-2042
▁loves	-2043
▁water	-2044
▁battle	-2045
▁office	-2046
▁already	-2047
▁consent	-2048
▁morning	-2049
▁request	-2050
▁Hereford	-2051
▁dangerous	-2052
nk	-2053
erc	-2054
pes	-2055
▁Ar	-2056
alth	-2057
anus	-2058
dden	-2059
each	-2060
fter	-2061
icer	-2062
mond	-2063
orge	-2064
uous	-2065
used	-2066
▁Wel	-2067
▁Yes	-2068
▁bar	-2069
▁baw	-2070
▁enc	-2071
▁exp	-2072
▁foe	-2073
▁gro	-2074
▁hot	-2075
▁lad	-2076
▁pay	-2077
▁goes	-2078
▁sons	-2079
▁succ	-2080
▁trou	-2081
▁Speak	-2082
▁Tower	-2083
▁feast	-2084
▁frown	-2085
▁Before	-2086
▁satisf	-2087
▁wounds	-2088
▁Welcome	-2089
▁between	-2090
▁neither	-2091
▁quarrel	-2092
▁servant	-2093
▁Richmond	-2094
▁soldiers	-2095
▁Coriolanus	-2096
NT	-2097
be	-2098
hem	-2099
hen	-2100
irm	-2101
ots	-2102
▁Ab	-2103
▁ev	-2104
aret	-2105
aris	-2106
empt	-2107
ging	-2108
ires	-2109
rist	-2110
ures	-2111
▁ble	-2112
▁bow	-2113
▁est	-2114
▁got	-2115
▁mal	-2116
▁und	-2117
TESBY	-2118
garet	-2119
owers	-2120
▁Must	-2121
▁Such	-2122
▁case	-2123
▁dark	-2124
▁priv	-2125
▁sigh	-2126
▁thri	-2127
▁town	-2128
▁vict	-2129
▁Saint	-2130
▁bless	-2131
▁bride	-2132
▁brief	-2133
▁loved	-2134
▁often	-2135
▁voice	-2136
▁Unless	-2137
▁having	-2138
▁speech	-2139
▁thence	-2140
▁Because	-2141
▁CATESBY	-2142
▁Margaret	-2143
▁presence	-2144
ub	-2145
ILI	-2146
emn	-2147
ona	-2148
▁De	-2149
▁ld	-2150
▁ow	-2151
ends	-2152
lish	-2153
ting	-2154
▁bab	-2155
▁bro	-2156
▁col	-2157
▁fra	-2158
▁pen	-2159
▁sum	-2160
▁vow	-2161
cient	-2162
ondon	-2163
▁Bapt	-2164
▁Both	-2165
▁GREY	-2166
▁Keep	-2167
▁Whom	-2168
▁deny	-2169
▁wars	-2170
▁Their	-2171
▁compl	-2172
▁creat	-2173
▁dread	-2174
▁inter	-2175
▁kings	-2176
▁knock	-2177
▁seems	-2178
▁spoke	-2179
▁visit	-2180
▁London	-2181
▁appear	-2182
▁mighty	-2183
▁mortal	-2184
▁throne	-2185
▁Baptist	-2186
▁chamber	-2187
▁flatter	-2188
▁respect	-2189
CA	-2190
IV	-2191
ip	-2192
sh	-2193
ern	-2194
▁Ge	-2195
ILIA	-2196
iant	-2197
ided	-2198
ired	-2199
ourn	-2200
ught	-2201
▁Ere	-2202
▁RIV	-2203
▁buy	-2204
▁cap	-2205
IANCA	-2206
▁Isab	-2207
▁Lest	-2208
▁bawd	-2209
▁prot	-2210
▁safe	-2211
▁viol	-2212
ainted	-2213
▁Paris	-2214
▁deeds	-2215
▁BIANCA	-2216
▁George	-2217
▁RIVERS	-2218
▁action	-2219
▁bitter	-2220
▁dishon	-2221
▁sudden	-2222
▁ancient	-2223
▁prayers	-2224
▁promise	-2225
▁worship	-2226
▁Baptista	-2227
▁princely	-2228
BOW	-2229
esh	-2230
now	-2231
oun	-2232
umb	-2233
ura	-2234
AUNT	-2235
nown	-2236
oney	-2237
resh	-2238
urch	-2239
▁Per	-2240
▁ang	-2241
▁eat	-2242
▁ign	-2243
▁lim	-2244
▁opp	-2245
▁reb	-2246
▁sac	-2247
essed	-2248
otion	-2249
right	-2250
▁gall	-2251
▁lead	-2252
▁moon	-2253
▁rage	-2254
▁seat	-2255
antage	-2256
▁ELBOW	-2257
▁GAUNT	-2258
▁Roman	-2259
▁Stand	-2260
▁appro	-2261
▁cross	-2262
▁fetch	-2263
▁flesh	-2264
▁heads	-2265
▁scorn	-2266
▁coward	-2267
▁lament	-2268
▁triump	-2269
▁kingdom	-2270
▁patient	-2271
▁prepare	-2272
▁success	-2273
▁valiant	-2274
▁witness	-2275
▁presently	-2276
UR	-2277
GUE	-2278
als	-2279
day	-2280
iff	-2281
ued	-2282
urs	-2283
▁Bl	-2284
▁Jo	-2285
▁Ox	-2286
▁TY	-2287
ONTA	-2288
aken	-2289
mand	-2290
sper	-2291
ying	-2292
▁Con	-2293
▁Kat	-2294
▁cle	-2295
▁ins	-2296
▁nay	-2297
▁unw	-2298
antag	-2299
ensio	-2300
ities	-2301
itted	-2302
▁Hark	-2303
▁Hold	-2304
▁Hort	-2305
▁damn	-2306
▁kins	-2307
▁lack	-2308
▁prin	-2309
▁scar	-2310
▁wash	-2311
▁MONTA	-2312
▁Think	-2313
▁drink	-2314
▁least	-2315
▁offer	-2316
▁slave	-2317
▁throw	-2318
▁Christ	-2319
▁Oxford	-2320
▁almost	-2321
▁defend	-2322
▁faults	-2323
▁secret	-2324
▁forward	-2325
▁prithee	-2326
▁MONTAGUE	-2327
▁tribunes	-2328
▁Hortensio	-2329
ls	-2330
so	-2331
cks	-2332
ley	-2333
pey	-2334
▁Br	-2335
▁ay	-2336
▁id	-2337
aked	-2338
feit	-2339
host	-2340
ines	-2341
king	-2342
oint	-2343
ully	-2344
vest	-2345
▁Gre	-2346
▁Yea	-2347
▁ben	-2348
▁fie	-2349
▁mid	-2350
▁occ	-2351
▁sur	-2352
▁Doth	-2353
▁Stay	-2354
▁dest	-2355
▁fill	-2356
▁fond	-2357
▁hide	-2358
▁writ	-2359
asters	-2360
harina	-2361
▁Bohem	-2362
▁North	-2363
▁Peace	-2364
▁beast	-2365
▁small	-2366
▁usurp	-2367
▁Pompey	-2368
▁chance	-2369
▁colour	-2370
▁depart	-2371
▁pretty	-2372
▁perform	-2373
▁possess	-2374
▁thither	-2375
umberland	-2376
▁subjects	-2377
▁Katharina	-2378
▁execution	-2379
▁slaughter	-2380
▁Northumberland	-2381
AT	-2382
RG	-2383
ITA	-2384
arl	-2385
aul	-2386
bit	-2387
oss	-2388
rum	-2389
▁Ad	-2390
▁Am	-2391
▁Ca	-2392
▁Ex	-2393
▁ca	-2394
▁ut	-2395
hind	-2396
ural	-2397
▁eas	-2398
inger	-2399
ingly	-2400
ledge	-2401
stand	-2402
▁PERD	-2403
▁Paul	-2404
▁VIRG	-2405
▁base	-2406
▁form	-2407
▁glad	-2408
▁inno	-2409
▁mild	-2410
▁pain	-2411
▁stru	-2412
▁tear	-2413
▁walk	-2414
▁wert	-2415
▁wild	-2416
cience	-2417
perate	-2418
▁Sweet	-2419
▁birth	-2420
▁hadst	-2421
▁match	-2422
▁pleas	-2423
▁trump	-2424
▁awhile	-2425
▁goodly	-2426
▁govern	-2427
▁living	-2428
▁whence	-2429
▁Bohemia	-2430
▁PERDITA	-2431
▁certain	-2432
▁hearing	-2433
▁offence	-2434
▁proceed	-2435
▁quickly	-2436
▁soldier	-2437
▁VIRGILIA	-2438
▁virtuous	-2439
▁dishonour	-2440
LY	-2441
ze	-2442
bly	-2443
dge	-2444
eem	-2445
lic	-2446
med	-2447
raw	-2448
ror	-2449
uff	-2450
▁ur	-2451
IANA	-2452
ding	-2453
iest	-2454
omes	-2455
orth	-2456
▁Off	-2457
▁SLY	-2458
▁Tru	-2459
▁adm	-2460
▁bur	-2461
▁inj	-2462
▁pit	-2463
▁sch	-2464
▁shi	-2465
▁tor	-2466
edant	-2467
force	-2468
isure	-2469
ustom	-2470
▁Hear	-2471
▁fier	-2472
▁knee	-2473
▁neck	-2474
▁shad	-2475
▁slew	-2476
▁year	-2477
astard	-2478
▁angry	-2479
▁blows	-2480
▁doing	-2481
▁forsw	-2482
▁quiet	-2483
▁worst	-2484
▁Isabel	-2485
▁appare	-2486
▁church	-2487
▁guilty	-2488
▁lawful	-2489
▁MARIANA	-2490
▁greater	-2491
▁leisure	-2492
▁measure	-2493
▁treason	-2494
▁weeping	-2495
▁deserved	-2496
▁affection	-2497
▁banishment	-2498
bb	-2499
gg	-2500
gue	-2501
joy	-2502
ked	-2503
ony	-2504
ual	-2505
vol	-2506
zen	-2507
▁Fa	-2508
▁ST	-2509
▁ap	-2510
▁pa	-2511
ARIS	-2512
adua	-2513
aves	-2514
over	-2515
rupt	-2516
▁Bel	-2517
▁Men	-2518
▁Out	-2519
▁fam	-2520
▁hap	-2521
▁lan	-2522
▁med	-2523
▁mod	-2524
▁unk	-2525
▁whi	-2526
▁won	-2527
ended	-2528
eness	-2529
fully	-2530
remio	-2531
rumio	-2532
▁Merc	-2533
▁Mist	-2534
▁blow	-2535
▁doom	-2536
▁five	-2537
▁fled	-2538
▁join	-2539
▁list	-2540
▁sole	-2541
▁stor	-2542
▁PARIS	-2543
▁Padua	-2544
▁Watch	-2545
▁While	-2546
▁grand	-2547
▁ignor	-2548
▁kneel	-2549
▁march	-2550
▁needs	-2551
▁piece	-2552
▁reign	-2553
▁sense	-2554
▁shows	-2555
antagen	-2556
ighbour	-2557
osition	-2558
▁Gremio	-2559
▁Grumio	-2560
▁Sirrah	-2561
▁behind	-2562
▁clouds	-2563
▁contin	-2564
▁encoun	-2565
▁forbid	-2566
▁labour	-2567
▁ladies	-2568
▁letter	-2569
▁second	-2570
▁speaks	-2571
▁English	-2572
▁because	-2573
▁breathe	-2574
▁citizen	-2575
▁condemn	-2576
▁letters	-2577
▁liberty	-2578
▁trouble	-2579
▁wouldst	-2580
▁prisoner	-2581
▁sentence	-2582
▁shepherd	-2583
▁Plantagen	-2584
▁ourselves	-2585
▁conscience	-2586
arn	-2587
dle	-2588
ize	-2589
vel	-2590
▁Ap	-2591
acle	-2592
ames	-2593
ider	-2594
iles	-2595
rous	-2596
ster	-2597
▁Ant	-2598
▁Hea	-2599
▁Int	-2600
▁Too	-2601
▁Ver	-2602
▁big	-2603
▁cru	-2604
▁dog	-2605
▁dry	-2606
▁mut	-2607
▁oft	-2608
▁pet	-2609
▁ref	-2610
▁unc	-2611
aring	-2612
ators	-2613
ndred	-2614
▁Fear	-2615
▁corn	-2616
▁held	-2617
▁laid	-2618
▁note	-2619
▁obey	-2620
▁sort	-2621
▁temp	-2622
▁vain	-2623
▁womb	-2624
▁Gaunt	-2625
▁PETER	-2626
▁above	-2627
▁aside	-2628
▁bones	-2629
▁drunk	-2630
▁fresh	-2631
▁glass	-2632
▁lived	-2633
▁noise	-2634
▁rough	-2635
▁stain	-2636
▁swift	-2637
▁choose	-2638
▁golden	-2639
▁longer	-2640
▁remain	-2641
▁revere	-2642
▁hundred	-2643
▁prosper	-2644
▁victory	-2645
▁banished	-2646
▁dispatch	-2647
▁proclaim	-2648
▁Plantagenet	-2649
ac	-2650
hn	-2651
to	-2652
ART	-2653
WIS	-2654
ety	-2655
ieu	-2656
ott	-2657
rim	-2658
set	-2659
ume	-2660
vey	-2661
▁En	-2662
▁Me	-2663
▁Po	-2664
▁Sc	-2665
▁ef	-2666
RIEL	-2667
ceit	-2668
cing	-2669
iled	-2670
read	-2671
ular	-2672
ulet	-2673
▁DOR	-2674
▁Fri	-2675
▁exc	-2676
▁fat	-2677
▁fru	-2678
▁ind	-2679
▁lau	-2680
▁len	-2681
▁low	-2682
▁saf	-2683
▁sim	-2684
▁sto	-2685
▁sus	-2686
asion	-2687
inius	-2688
lease	-2689
ounds	-2690
posed	-2691
uthor	-2692
▁Earl	-2693
▁LART	-2694
▁Unto	-2695
▁bend	-2696
▁fine	-2697
▁lust	-2698
▁obed	-2699
▁purs	-2700
▁seal	-2701
▁shed	-2702
▁sour	-2703
▁tent	-2704
▁warm	-2705
▁woes	-2706
atesby	-2707
icious	-2708
▁ARIEL	-2709
▁Could	-2710
▁LEWIS	-2711
▁bears	-2712
▁broke	-2713
▁conqu	-2714
▁drown	-2715
▁glory	-2716
▁knees	-2717
▁lands	-2718
▁pride	-2719
▁saint	-2720
▁steel	-2721
▁stood	-2722
▁venge	-2723
▁weary	-2724
▁double	-2725
▁effect	-2726
▁forgot	-2727
▁threat	-2728
▁wisdom	-2729
▁Capulet	-2730
▁Catesby	-2731
▁LARTIUS	-2732
▁blessed	-2733
▁counter	-2734
▁despair	-2735
▁kinsman	-2736
▁slander	-2737
▁towards	-2738
▁Citizens	-2739
▁Watchman	-2740
▁citizens	-2741
▁lordship	-2742
▁precious	-2743
▁desperate	-2744
▁encounter	-2745
▁entertain	-2746
▁knowledge	-2747
▁yourselves	-2748
ny	-2749
AMP	-2750
TIS	-2751
ang	-2752
irl	-2753
owb	-2754
ude	-2755
▁Fl	-2756
ated	-2757
cted	-2758
ease	-2759
erle	-2760
iful	-2761
rent	-2762
vail	-2763
▁Aum	-2764
▁CUR	-2765
▁Dis	-2766
▁eld	-2767
▁few	-2768
▁pun	-2769
▁ran	-2770
▁uns	-2771
eterm	-2772
gment	-2773
iance	-2774
ility	-2775
itors	-2776
rence	-2777
▁Cons	-2778
▁John	-2779
▁Mowb	-2780
▁SAMP	-2781
▁abro	-2782
▁army	-2783
▁capt	-2784
▁died	-2785
▁foll	-2786
▁hair	-2787
▁kept	-2788
▁prov	-2789
▁stud	-2790
ations	-2791
estion	-2792
ointed	-2793
ontent	-2794
▁Faith	-2795
▁alive	-2796
▁const	-2797
▁contr	-2798
▁dance	-2799
▁enjoy	-2800
▁guard	-2801
▁guess	-2802
▁guest	-2803
▁money	-2804
▁mount	-2805
▁plant	-2806
▁quoth	-2807
▁remed	-2808
▁seven	-2809
▁sever	-2810
▁stone	-2811
▁wench	-2812
▁white	-2813
▁CURTIS	-2814
▁Keeper	-2815
▁Pardon	-2816
▁Pedant	-2817
▁Within	-2818
▁author	-2819
▁beggar	-2820
▁cheeks	-2821
▁deadly	-2822
▁determ	-2823
▁fought	-2824
▁health	-2825
▁manner	-2826
▁school	-2827
▁struck	-2828
▁Aumerle	-2829
▁Mowbray	-2830
▁SAMPSON	-2831
▁bastard	-2832
▁flowers	-2833
▁foolish	-2834
▁honours	-2835
▁masters	-2836
▁methinks	-2837
▁promised	-2838
▁wretched	-2839
▁understand	-2840
BU	-2841
ts	-2842
GON	-2843
LEY	-2844
ash	-2845
ief	-2846
mit	-2847
oll	-2848
pir	-2849
ppy	-2850
▁Ne	-2851
▁ba	-2852
▁ga	-2853
BURY	-2854
bury	-2855
ewis	-2856
osed	-2857
utio	-2858
ways	-2859
▁Put	-2860
▁aid	-2861
▁deg	-2862
▁din	-2863
▁pal	-2864
▁rid	-2865
▁rot	-2866
▁try	-2867
▁unp	-2868
GONUS	-2869
ament	-2870
ounce	-2871
▁ANTI	-2872
▁Mine	-2873
▁Poor	-2874
▁True	-2875
▁cred	-2876
▁door	-2877
▁gent	-2878
▁hung	-2879
▁rise	-2880
orious	-2881
▁Lewis	-2882
▁among	-2883
▁calls	-2884
▁cried	-2885
▁cruel	-2886
▁early	-2887
▁going	-2888
▁greet	-2889
▁judge	-2890
▁liest	-2891
▁month	-2892
▁moved	-2893
▁shake	-2894
▁spent	-2895
▁stars	-2896
▁steal	-2897
▁teach	-2898
▁truly	-2899
▁Either	-2900
▁Heaven	-2901
▁demand	-2902
▁dreams	-2903
▁extrem	-2904
▁humble	-2905
▁humour	-2906
▁priest	-2907
▁scarce	-2908
▁summer	-2909
▁valour	-2910
▁wretch	-2911
▁account	-2912
▁charity	-2913
▁herself	-2914
▁kindred	-2915
▁officer	-2916
▁triumph	-2917
▁whether	-2918
▁Mercutio	-2919
▁brothers	-2920
▁ANTIGONUS	-2921
▁neighbour	-2922
▁honourable	-2923
BR	-2924
lp	-2925
ne	-2926
ATC	-2927
BRA	-2928
ask	-2929
iew	-2930
ify	-2931
roy	-2932
▁Lo	-2933
ians	-2934
ited	-2935
ites	-2936
mble	-2937
▁Bet	-2938
▁Bid	-2939
▁Sic	-2940
▁add	-2941
▁cir	-2942
▁unb	-2943
▁unf	-2944
▁ver	-2945
▁yea	-2946
ating	-2947
ining	-2948
orthy	-2949
under	-2950
▁Made	-2951
▁Mars	-2952
▁Once	-2953
▁RATC	-2954
▁Twas	-2955
▁anon	-2956
▁beha	-2957
▁bids	-2958
▁dism	-2959
▁ease	-2960
▁envy	-2961
▁fart	-2962
▁foes	-2963
▁idle	-2964
▁imag	-2965
▁ours	-2966
▁pack	-2967
▁thro	-2968
▁view	-2969
▁wail	-2970
▁Alack	-2971
▁Harry	-2972
▁Music	-2973
▁Never	-2974
▁benef	-2975
▁blame	-2976
▁chast	-2977
▁clock	-2978
▁cover	-2979
▁crave	-2980
▁dwell	-2981
▁faint	-2982
▁faire	-2983
▁force	-2984
▁grown	-2985
▁laugh	-2986
▁miser	-2987
▁party	-2988
▁shrew	-2989
▁subst	-2990
▁trial	-2991
▁walls	-2992
▁abroad	-2993
▁bright	-2994
▁custom	-2995
▁malice	-2996
▁others	-2997
▁thinks	-2998
▁winter	-2999
▁Volsces	-3000
▁butcher	-3001
▁fellows	-3002
▁private	-3003
▁provost	-3004
▁thereof	-3005
▁Cominius	-3006
▁RATCLIFF	-3007
▁creature	-3008
▁judgment	-3009
▁kindness	-3010
▁minister	-3011
▁condition	-3012
▁satisfied	-3013
▁vengeance	-3014
▁wherefore	-3015
ALT	-3016
HOP	-3017
amp	-3018
ope	-3019
▁El	-3020
BALT	-3021
cell	-3022
enes	-3023
leep	-3024
ners	-3025
omas	-3026
scal	-3027
vell	-3028
with	-3029
▁Des	-3030
▁Fie	-3031
▁Rut	-3032
▁Vin	-3033
▁bef	-3034
▁env	-3035
▁god	-3036
▁hol	-3037
▁lar	-3038
▁rel	-3039
▁smo	-3040
▁unl	-3041
▁wag	-3042
▁wre	-3043
ANLEY	-3044
ISHOP	-3045
ailor	-3046
allow	-3047
antua	-3048
eding	-3049
eless	-3050
icked	-3051
ident	-3052
orous	-3053
▁Barn	-3054
▁Show	-3055
▁Wilt	-3056
▁acqu	-3057
▁arri	-3058
▁bite	-3059
▁boot	-3060
▁brow	-3061
▁deal	-3062
▁dull	-3063
▁easy	-3064
▁evil	-3065
▁firm	-3066
▁gown	-3067
▁incl	-3068
▁lest	-3069
▁meat	-3070
▁root	-3071
▁vice	-3072
▁vile	-3073
▁After	-3074
▁Death	-3075
▁Hence	-3076
▁Lords	-3077
▁Peter	-3078
▁Under	-3079
▁blind	-3080
▁concl	-3081
▁corse	-3082
▁fruit	-3083
▁maids	-3084
▁mayst	-3085
▁proof	-3086
▁quite	-3087
▁shore	-3088
▁sport	-3089
▁Mantua	-3090
▁Please	-3091
▁TYBALT	-3092
▁Thomas	-3093
▁Whilst	-3094
▁afford	-3095
▁convey	-3096
▁deputy	-3097
▁excuse	-3098
▁finger	-3099
▁flower	-3100
▁former	-3101
▁prophe	-3102
▁spring	-3103
▁swords	-3104
▁tyrant	-3105
▁Corioli	-3106
▁Paulina	-3107
▁Rutland	-3108
▁STANLEY	-3109
▁changed	-3110
▁counten	-3111
▁honesty	-3112
▁tongues	-3113
▁Methinks	-3114
▁question	-3115
▁received	-3116
▁Vincentio	-3117
AK	-3118
ek	-3119
ib	-3120
AND	-3121
HOM	-3122
tle	-3123
▁Le	-3124
▁ed	-3125
AKEN	-3126
aper	-3127
azed	-3128
ered	-3129
ilia	-3130
llen	-3131
omer	-3132
ract	-3133
rate	-3134
rift	-3135
vish	-3136
▁Art	-3137
▁Ind	-3138
▁Tut	-3139
▁ele	-3140
▁fan	-3141
▁spe	-3142
HOMAS	-3143
acher	-3144
anley	-3145
arden	-3146
cians	-3147
ement	-3148
rench	-3149
rison	-3150
ursed	-3151
woman	-3152
▁Dost	-3153
▁Jove	-3154
▁Love	-3155
▁behe	-3156
▁circ	-3157
▁cure	-3158
▁disg	-3159
▁dust	-3160
▁fain	-3161
▁gift	-3162
▁girl	-3163
▁leng	-3164
▁nose	-3165
▁ship	-3166
▁stab	-3167
▁stop	-3168
ealous	-3169
idings	-3170
though	-3171
▁Caius	-3172
▁Friar	-3173
▁blest	-3174
▁brows	-3175
▁condu	-3176
▁fiery	-3177
▁ghost	-3178
▁green	-3179
▁gross	-3180
▁joint	-3181
▁knave	-3182
▁pains	-3183
▁sheep	-3184
▁spake	-3185
▁stoop	-3186
▁taken	-3187
▁twice	-3188
▁twixt	-3189
▁tyran	-3190
▁BRAKEN	-3191
▁Prince	-3192
▁THOMAS	-3193
▁Verona	-3194
▁affair	-3195
▁always	-3196
▁buried	-3197
▁choice	-3198
▁divine	-3199
▁gainst	-3200
▁import	-3201
▁leaves	-3202
▁necess	-3203
▁remedy	-3204
▁repent	-3205
▁sacred	-3206
▁safety	-3207
▁senate	-3208
▁simple	-3209
▁sirrah	-3210
▁undert	-3211
▁whilst	-3212
▁wicked	-3213
▁wither	-3214
▁wrongs	-3215
▁Besides	-3216
▁Brother	-3217
▁Stanley	-3218
▁embrace	-3219
▁prevail	-3220
▁prevent	-3221
▁reasons	-3222
▁silence	-3223
▁therein	-3224
▁thunder	-3225
▁Mistress	-3226
▁innocent	-3227
▁occasion	-3228
▁perceive	-3229
▁traitors	-3230
▁BRAKENBURY	-3231
mn	-3232
GOR	-3233
ONE	-3234
STR	-3235
eld	-3236
hys	-3237
idd	-3238
nat	-3239
oly	-3240
omp	-3241
shi	-3242
und	-3243
▁AE	-3244
▁OV	-3245
▁es	-3246
ERBY	-3247
GORY	-3248
anch	-3249
arer	-3250
aste	-3251
ault	-3252
elve	-3253
itol	-3254
oard	-3255
ollo	-3256
orry	-3257
reed	-3258
roth	-3259
▁avo	-3260
▁cre	-3261
▁dec	-3262
▁eag	-3263
▁pin	-3264
▁shr	-3265
ctise	-3266
enius	-3267
hysic	-3268
inous	-3269
▁Turn	-3270
▁alas	-3271
▁bark	-3272
▁drop	-3273
▁empt	-3274
▁fury	-3275
▁hunt	-3276
▁hurt	-3277
▁pier	-3278
▁rock	-3279
▁rude	-3280
▁sail	-3281
▁shar	-3282
▁sits	-3283
▁star	-3284
▁used	-3285
▁went	-3286
ERDONE	-3287
STRESS	-3288
ardine	-3289
edious	-3290
othing	-3291
unning	-3292
▁DERBY	-3293
▁Somer	-3294
▁adieu	-3295
▁allow	-3296
▁anger	-3297
▁belly	-3298
▁cares	-3299
▁cheek	-3300
▁claim	-3301
▁drawn	-3302
▁fares	-3303
▁fatal	-3304
▁langu	-3305
▁loath	-3306
▁loyal	-3307
▁mayor	-3308
▁plead	-3309
▁round	-3310
▁smile	-3311
▁storm	-3312
▁tempt	-3313
▁tread	-3314
▁troth	-3315
▁utter	-3316
▁weeds	-3317
▁wings	-3318
▁Having	-3319
▁Indeed	-3320
▁Myself	-3321
▁assist	-3322
▁broken	-3323
▁castle	-3324
▁design	-3325
▁fright	-3326
▁garden	-3327
▁hollow	-3328
▁inform	-3329
▁knight	-3330
▁oracle	-3331
▁plague	-3332
▁prayer	-3333
▁renown	-3334
▁rotten	-3335
▁silver	-3336
▁stones	-3337
▁wanton	-3338
aughters	-3339
▁Capitol	-3340
▁GREGORY	-3341
▁Prithee	-3342
▁Wherein	-3343
▁Without	-3344
▁absence	-3345
▁commend	-3346
▁delight	-3347
▁deserve	-3348
▁despite	-3349
▁jealous	-3350
▁meaning	-3351
▁profess	-3352
▁violent	-3353
▁wherein	-3354
▁MISTRESS	-3355
▁Menenius	-3356
▁OVERDONE	-3357
▁Somerset	-3358
▁deceived	-3359
▁ignorant	-3360
▁imprison	-3361
▁practise	-3362
▁treacher	-3363
▁trumpets	-3364
▁Barnardine	-3365
▁countenance	-3366
jo	-3367
MON	-3368
act	-3369
aze	-3370
bed	-3371
cha	-3372
esy	-3373
isa	-3374
pet	-3375
pin	-3376
▁da	-3377
ALER	-3378
FORD	-3379
MOND	-3380
aded	-3381
ards	-3382
ashi	-3383
cend	-3384
draw	-3385
eeth	-3386
eous	-3387
haps	-3388
ione	-3389
ises	-3390
othe	-3391
semb	-3392
utes	-3393
▁Lea	-3394
▁Pol	-3395
▁Pre	-3396
▁Res	-3397
▁SOM	-3398
▁aim	-3399
▁amb	-3400
▁bew	-3401
▁cup	-3402
▁det	-3403
▁dew	-3404
▁due	-3405
▁dur	-3406
▁hit	-3407
▁hur	-3408
▁neg	-3409
▁pil	-3410
▁pub	-3411
▁six	-3412
ERSET	-3413
iment	-3414
mione	-3415
rious	-3416
▁Grey	-3417
▁Into	-3418
▁Know	-3419
▁Mark	-3420
▁Pisa	-3421
▁ange	-3422
▁babe	-3423
▁ball	-3424
▁burt	-3425
▁cell	-3426
▁earn	-3427
▁gain	-3428
▁heav	-3429
▁hors	-3430
▁lamb	-3431
▁loud	-3432
▁nine	-3433
▁ones	-3434
▁pair	-3435
▁pawn	-3436
▁ruin	-3437
▁sens	-3438
▁shut	-3439
▁stat	-3440
▁tune	-3441
▁wont	-3442
ALERIA	-3443
chance	-3444
ission	-3445
itting	-3446
ursday	-3447
▁Great	-3448
▁Still	-3449
▁Three	-3450
▁aught	-3451
▁awake	-3452
▁borne	-3453
▁brain	-3454
▁brook	-3455
▁carry	-3456
▁chief	-3457
▁cries	-3458
▁faced	-3459
▁fools	-3460
▁gives	-3461
▁names	-3462
▁persu	-3463
▁sighs	-3464
▁stock	-3465
▁stuff	-3466
▁whole	-3467
▁wives	-3468
▁woful	-3469
onounce	-3470
▁Apollo	-3471
▁Cousin	-3472
▁Rivers	-3473
▁advise	-3474
▁asleep	-3475
▁begins	-3476
▁damned	-3477
▁devise	-3478
▁dinner	-3479
▁excell	-3480
▁infect	-3481
▁motion	-3482
▁nobles	-3483
▁number	-3484
▁offend	-3485
▁proper	-3486
▁rememb	-3487
▁resign	-3488
▁spoken	-3489
▁supper	-3490
▁thrive	-3491
▁throat	-3492
▁thrust	-3493
▁undone	-3494
ethought	-3495
▁VALERIA	-3496
▁affairs	-3497
▁becomes	-3498
▁benefit	-3499
▁burthen	-3500
▁deposed	-3501
▁envious	-3502
▁express	-3503
▁farther	-3504
▁follows	-3505
▁hanging	-3506
▁outward	-3507
▁passing	-3508
▁pleased	-3509
▁protect	-3510
▁receive	-3511
▁seeming	-3512
▁tedious	-3513
▁tidings	-3514
▁vantage	-3515
▁whither	-3516
▁Hermione	-3517
▁Musician	-3518
▁RICHMOND	-3519
▁SOMERSET	-3520
▁Thursday	-3521
▁dreadful	-3522
▁garments	-3523
▁possible	-3524
▁prepared	-3525
▁shouldst	-3526
▁Christian	-3527
▁authority	-3528
▁followers	-3529
▁disposition	-3530
▁gentlewoman	-3531
BH	-3532
HY	-3533
SA	-3534
eg	-3535
aid	-3536
ene	-3537
enn	-3538
hop	-3539
mon	-3540
ron	-3541
▁Bi	-3542
▁ir	-3543
BHOR	-3544
BRAY	-3545
ETER	-3546
LIUS	-3547
OPSA	-3548
USHY	-3549
anct	-3550
arch	-3551
atsw	-3552
ello	-3553
iffe	-3554
ills	-3555
ldom	-3556
ploy	-3557
rand	-3558
room	-3559
unts	-3560
yond	-3561
▁Boy	-3562
▁Has	-3563
▁MOW	-3564
▁Rem	-3565
▁Two	-3566
▁cal	-3567
▁cam	-3568
▁equ	-3569
▁lip	-3570
▁lod	-3571
▁owe	-3572
▁rob	-3573
▁sho	-3574
▁sup	-3575
▁top	-3576
▁ung	-3577
▁van	-3578
▁vex	-3579
▁wol	-3580
after	-3581
arest	-3582
erved	-3583
imely	-3584
ising	-3585
itude	-3586
loved	-3587
night	-3588
ounty	-3589
ouses	-3590
usion	-3591
▁Bona	-3592
▁Help	-3593
▁Very	-3594
▁band	-3595
▁bond	-3596
▁cens	-3597
▁conj	-3598
▁disd	-3599
▁drum	-3600
▁gage	-3601
▁lean	-3602
▁legs	-3603
▁lend	-3604
▁opin	-3605
▁prey	-3606
▁quit	-3607
▁rash	-3608
▁room	-3609
▁seas	-3610
▁step	-3611
▁sway	-3612
▁tort	-3613
▁unha	-3614
▁weap	-3615
▁wine	-3616
change	-3617
enture	-3618
iteous	-3619
ixenes	-3620
ortion	-3621
▁ABHOR	-3622
▁BUSHY	-3623
▁Biond	-3624
▁Leave	-3625
▁MAMIL	-3626
▁MOPSA	-3627
▁accus	-3628
▁chair	-3629
▁clear	-3630
▁crack	-3631
▁curst	-3632
▁delay	-3633
▁empty	-3634
▁exile	-3635
▁fashi	-3636
▁keeps	-3637
▁meant	-3638
▁mourn	-3639
▁paper	-3640
▁parts	-3641
▁penit	-3642
▁peril	-3643
▁prize	-3644
▁sanct	-3645
▁sorry	-3646
▁spare	-3647
▁speci	-3648
▁spend	-3649
▁store	-3650
▁taste	-3651
▁teeth	-3652
▁trans	-3653
▁unnat	-3654
▁until	-3655
▁wrath	-3656
atswain	-3657
utation	-3658
▁Tailor	-3659
▁accept	-3660
▁access	-3661
▁accuse	-3662
▁affect	-3663
▁beheld	-3664
▁belike	-3665
▁circum	-3666
▁denied	-3667
▁desert	-3668
▁employ	-3669
▁flight	-3670
▁horses	-3671
▁humbly	-3672
▁intend	-3673
▁kingly	-3674
▁palace	-3675
▁partic	-3676
▁perish	-3677
▁physic	-3678
▁punish	-3679
▁quench	-3680
▁seeing	-3681
▁shadow	-3682
▁solemn	-3683
▁twelve	-3684
▁wander	-3685
▁weight	-3686
▁yonder	-3687
▁Believe	-3688
▁Beseech	-3689
▁MOWBRAY	-3690
▁Officer	-3691
▁beloved	-3692
▁betwixt	-3693
▁conquer	-3694
▁corrupt	-3695
▁cunning	-3696
▁perfect	-3697
▁protest	-3698
▁resolve	-3699
▁several	-3700
▁spirits	-3701
▁wedding	-3702
▁ABHORSON	-3703
▁continue	-3704
▁contrary	-3705
▁courtesy	-3706
▁forsworn	-3707
▁goodness	-3708
▁murderer	-3709
▁petition	-3710
▁pleasant	-3711
▁resolved	-3712
▁threaten	-3713
▁Biondello	-3714
▁MAMILLIUS	-3715
▁Polixenes	-3716
▁advantage	-3717
▁daughters	-3718
▁miserable	-3719
CH	-3720
af	-3721
sp	-3722
RCH	-3723
cio	-3724
ept	-3725
irg	-3726
nes	-3727
oke	-3728
ote	-3729
pic	-3730
thi	-3731
▁Co	-3732
▁od	-3733
▁rt	-3734
▁sy	-3735
ALTH	-3736
ASAR	-3737
ERCY	-3738
amed	-3739
cian	-3740
ency	-3741
erve	-3742
hest	-3743
mity	-3744
oler	-3745
ords	-3746
outs	-3747
ping	-3748
rees	-3749
sequ	-3750
sing	-3751
uted	-3752
▁AEd	-3753
▁Nap	-3754
▁Rep	-3755
▁Ret	-3756
▁ado	-3757
▁arg	-3758
▁bas	-3759
▁bud	-3760
▁cat	-3761
▁clo	-3762
▁dag	-3763
▁fee	-3764
▁fle	-3765
▁fro	-3766
▁hid	-3767
▁sep	-3768
▁tut	-3769
▁wot	-3770
kedom	-3771
pping	-3772
rease	-3773
umble	-3774
▁ARCH	-3775
▁Bear	-3776
▁Comm	-3777
▁Dear	-3778
▁Jack	-3779
▁None	-3780
▁Only	-3781
▁amen	-3782
▁bare	-3783
▁calm	-3784
▁cock	-3785
▁comb	-3786
▁debt	-3787
▁dies	-3788
▁dign	-3789
▁diss	-3790
▁east	-3791
▁ends	-3792
▁fail	-3793
▁gate	-3794
▁hark	-3795
▁heed	-3796
▁joys	-3797
▁mend	-3798
▁miss	-3799
▁plot	-3800
▁pure	-3801
▁ring	-3802
▁rose	-3803
▁rule	-3804
▁slow	-3805
▁song	-3806
▁suck	-3807
▁tide	-3808
▁tomb	-3809
▁ways	-3810
▁wing	-3811
▁wits	-3812
▁wond	-3813
▁wood	-3814
▁worn	-3815
igence	-3816
illing	-3817
lesome	-3818
ourish	-3819
picion	-3820
urance	-3821
urious	-3822
ustice	-3823
▁BALTH	-3824
▁Mayor	-3825
▁Might	-3826
▁PERCY	-3827
▁Right	-3828
▁Widow	-3829
▁chide	-3830
▁dares	-3831
▁drops	-3832
▁durst	-3833
▁faces	-3834
▁flies	-3835
▁folly	-3836
▁griev	-3837
▁groan	-3838
▁hopes	-3839
▁large	-3840
▁naked	-3841
▁scept	-3842
▁seest	-3843
▁sharp	-3844
▁story	-3845
▁table	-3846
▁tremb	-3847
▁trick	-3848
▁turns	-3849
▁weigh	-3850
▁whore	-3851
▁wreck	-3852
▁BISHOP	-3853
▁Father	-3854
▁French	-3855
▁Thanks	-3856
▁armour	-3857
▁beyond	-3858
▁bodies	-3859
▁called	-3860
▁comple	-3861
▁credit	-3862
▁crowns	-3863
▁cursed	-3864
▁curses	-3865
▁endure	-3866
▁expect	-3867
▁fairly	-3868
▁hatred	-3869
▁houses	-3870
▁intent	-3871
▁joyful	-3872
▁making	-3873
▁market	-3874
▁misery	-3875
▁perpet	-3876
▁public	-3877
▁purcha	-3878
▁reward	-3879
▁temper	-3880
▁terror	-3881
▁theirs	-3882
▁waters	-3883
▁whiles	-3884
▁Marshal	-3885
▁Nothing	-3886
▁advance	-3887
▁apparel	-3888
▁attempt	-3889
▁colours	-3890
▁courage	-3891
▁dukedom	-3892
▁hearted	-3893
▁looking	-3894
▁mistake	-3895
▁natural	-3896
▁needful	-3897
▁opinion	-3898
▁painted	-3899
▁piteous	-3900
▁princes	-3901
▁remains	-3902
▁shortly	-3903
▁swallow	-3904
▁wounded	-3905
▁complain	-3906
▁contract	-3907
▁discover	-3908
▁fortunes	-3909
▁instruct	-3910
▁language	-3911
▁princess	-3912
▁senators	-3913
▁services	-3914
▁sometime	-3915
▁BALTHASAR	-3916
▁assurance	-3917
▁commanded	-3918
▁excellent	-3919
▁happiness	-3920
▁hereafter	-3921
▁obedience	-3922
▁pronounce	-3923
▁sometimes	-3924
▁undertake	-3925
▁unnatural	-3926
▁discontent	-3927
▁government	-3928
▁instrument	-3929
▁counterfeit	-3930
▁remembrance	-3931
OS	-3932
ys	-3933
CAS	-3934
FOL	-3935
OSS	-3936
afe	-3937
fer	-3938
hor	-3939
ipe	-3940
ita	-3941
que	-3942
rib	-3943
ung	-3944
val	-3945
▁Se	-3946
▁di	-3947
FOLK	-3948
ants	-3949
atic	-3950
gers	-3951
lect	-3952
noon	-3953
uary	-3954
uses	-3955
wise	-3956
yard	-3957
▁App	-3958
▁Cal	-3959
▁Lay	-3960
▁Pat	-3961
▁Ros	-3962
▁Set	-3963
▁Tit	-3964
▁gru	-3965
▁haz	-3966
▁imm	-3967
▁its	-3968
▁kin	-3969
▁led	-3970
▁mag	-3971
▁odd	-3972
▁pol	-3973
▁sca	-3974
▁sky	-3975
▁tap	-3976
akest	-3977
arent	-3978
aries	-3979
ences	-3980
ieved	-3981
ified	-3982
ishop	-3983
isper	-3984
olute	-3985
orset	-3986
think	-3987
ument	-3988
▁Amen	-3989
▁Four	-3990
▁Long	-3991
▁Page	-3992
▁Post	-3993
▁ROSS	-3994
▁Save	-3995
▁Sold	-3996
▁boar	-3997
▁bott	-3998
▁bred	-3999
▁conc	-4000
▁fame	-4001
▁feed	-4002
▁grey	-4003
▁host	-4004
▁isle	-4005
▁melt	-4006
▁mere	-4007
▁mile	-4008
▁mill	-4009
▁odds	-4010
▁qual	-4011
▁repe	-4012
▁shun	-4013
▁sink	-4014
▁sins	-4015
▁slay	-4016
▁stol	-4017
▁test	-4018
▁virg	-4019
▁wait	-4020
ctions	-4021
idence	-4022
leness	-4023
ourage	-4024
strous	-4025
uteous	-4026
▁Lucio	-4027
▁March	-4028
▁Those	-4029
▁Young	-4030
▁alter	-4031
▁appre	-4032
▁block	-4033
▁blush	-4034
▁build	-4035
▁catch	-4036
▁cease	-4037
▁drums	-4038
▁dying	-4039
▁frame	-4040
▁grows	-4041
▁human	-4042
▁journ	-4043
▁knife	-4044
▁leads	-4045
▁maint	-4046
▁oppos	-4047
▁press	-4048
▁purse	-4049
▁realm	-4050
▁revol	-4051
▁rogue	-4052
▁scene	-4053
▁scope	-4054
▁seize	-4055
▁shape	-4056
▁slept	-4057
▁spite	-4058
▁strew	-4059
▁terms	-4060
▁thief	-4061
▁trade	-4062
▁vault	-4063
▁venom	-4064
▁wants	-4065
▁winds	-4066
▁write	-4067
ination	-4068
ression	-4069
▁DORCAS	-4070
▁Dorset	-4071
▁Exeter	-4072
▁Naples	-4073
▁Volsce	-4074
▁Worthy	-4075
▁absent	-4076
▁accord	-4077
▁advers	-4078
▁amazed	-4079
▁behalf	-4080
▁brings	-4081
▁camest	-4082
▁choler	-4083
▁comest	-4084
▁compan	-4085
▁dagger	-4086
▁degree	-4087
▁direct	-4088
▁enmity	-4089
▁freely	-4090
▁imposs	-4091
▁intell	-4092
▁island	-4093
▁maiden	-4094
▁nought	-4095
▁powers	-4096
▁praise	-4097
▁repair	-4098
▁serves	-4099
▁smooth	-4100
▁NORFOLK	-4101
▁Sicilia	-4102
▁Whither	-4103
▁captain	-4104
▁compass	-4105
▁conduct	-4106
▁disdain	-4107
▁earnest	-4108
▁fathers	-4109
▁granted	-4110
▁hateful	-4111
▁instant	-4112
▁manners	-4113
▁passage	-4114
▁passion	-4115
▁privile	-4116
▁sceptre	-4117
▁torment	-4118
▁unknown	-4119
▁weather	-4120
▁approach	-4121
▁consider	-4122
▁deserves	-4123
▁friendly	-4124
▁glorious	-4125
▁increase	-4126
▁reverend	-4127
▁supposed	-4128
▁untimely	-4129
▁Boatswain	-4130
▁Gentlemen	-4131
▁contented	-4132
▁monstrous	-4133
▁respected	-4134
▁suspicion	-4135
▁particular	-4136
▁prosperous	-4137
▁resolution	-4138
▁treacherous	-4139
GH	-4140
NS	-4141
RR	-4142
oe	-4143
▁z	-4144
NSO	-4145
SET	-4146
bow	-4147
elt	-4148
iny	-4149
ker	-4150
ped	-4151
rey	-4152
ric	-4153
uce	-4154
▁Fo	-4155
▁Sm	-4156
▁Ye	-4157
▁pu	-4158
RREL	-4159
ades	-4160
ales	-4161
ared	-4162
arts	-4163
atcl	-4164
erns	-4165
fret	-4166
hend	-4167
iate	-4168
iven	-4169
just	-4170
oral	-4171
oved	-4172
reme	-4173
then	-4174
▁ALO	-4175
▁Ber	-4176
▁Bra	-4177
▁Ire	-4178
▁Lau	-4179
▁Mil	-4180
▁Rom	-4181
▁Son	-4182
▁ach	-4183
▁dig	-4184
▁dow	-4185
▁dri	-4186
▁ens	-4187
▁fig	-4188
▁ing	-4189
▁jew	-4190
▁pot	-4191
▁rap	-4192
▁spr	-4193
▁squ	-4194
ERDIN	-4195
aline	-4196
ances	-4197
andal	-4198
ature	-4199
ember	-4200
▁Came	-4201
▁Down	-4202
▁Play	-4203
▁Stri	-4204
▁Supp	-4205
▁able	-4206
▁bird	-4207
▁braw	-4208
▁bury	-4209
▁chat	-4210
▁clam	-4211
▁furn	-4212
▁lark	-4213
▁lion	-4214
▁perj	-4215
▁puts	-4216
▁roar	-4217
▁ruth	-4218
▁sell	-4219
▁sore	-4220
▁spur	-4221
▁tame	-4222
▁tied	-4223
▁vows	-4224
▁wept	-4225
▁west	-4226
▁About	-4227
▁Bring	-4228
▁Froth	-4229
▁GREEN	-4230
▁Ghost	-4231
▁Hunts	-4232
▁Ratcl	-4233
▁Titus	-4234
▁Until	-4235
▁abhor	-4236
▁adver	-4237
